Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Next to each App Store locale the wizard shows what the selected version already has for the row's display type: **No screenshots** when that locale has none at all, **None in this size** when it only has other sizes, or how many it already has.
ar: بجوار كل لغة App Store، يعرض المعالج ما يحتويه الإصدار المحدد بالفعل لنوع عرض الصف: **لا توجد لقطات شاشة** عندما لا تحتوي تلك اللغة على أي لقطات شاشة على الإطلاق، **لا شيء بهذا الحجم** عندما يكون به أحجام أخرى فقط، أو عدد اللقطات الموجودة بالفعل.
ca: Al costat de cada App Store configuració regional, l'assistent mostra què ja té la versió seleccionada per al tipus de visualització de la fila: **Cap captura de pantalla** quan aquesta configuració regional no en té cap, **Cap d'aquesta mida** quan només té altres mides, o quantes ja en té.
cs: Vedle každého národního prostředí App Store průvodce zobrazí, co již má vybraná verze pro typ zobrazení řádku: **Žádné snímky obrazovky**, pokud toto národní prostředí nemá vůbec žádné, **Žádné v této velikosti**, když má pouze jiné velikosti, nebo kolik jich již má.
da: Ud for hver App Store lokalitet viser guiden, hvad den valgte version allerede har for rækkens visningstype: **Ingen skærmbilleder**, når den pågældende lokalitet slet ikke har nogen, **Ingen i denne størrelse**, når den kun har andre størrelser, eller hvor mange den allerede har.
de: Neben jeder App Store-Sprache zeigt der Assistent, was die ausgewählte Version für den Anzeigetyp der Zeile bereits hat: **Keine Screenshots**, wenn diese Sprache gar keine hat, **Keine in dieser Größe**, wenn sie nur andere Größen hat, oder wie viele bereits vorhanden sind.
el: Δίπλα σε κάθε App Store τοπική ρύθμιση, ο οδηγός δείχνει τι έχει ήδη η επιλεγμένη έκδοση για τον τύπο εμφάνισης της σειράς: **Δεν υπάρχουν στιγμιότυπα οθόνης** όταν αυτή η τοπική ρύθμιση δεν έχει καθόλου, **Κανένα σε αυτό το μέγεθος** όταν έχει μόνο άλλα μεγέθη ή πόσα έχει ήδη.
es: Junto a cada idioma del App Store, el asistente muestra lo que la versión seleccionada ya tiene para el tipo de pantalla de la fila: **Sin capturas** cuando ese idioma no tiene ninguna, **Ninguna en este tamaño** cuando solo tiene otros tamaños, o cuántas tiene ya.
fa: دستیار کنار هر زبان App Store نشان می‌دهد نسخه انتخاب‌شده برای نوع نمایشگر این ردیف از قبل چه دارد: **بدون اسکرین‌شات** وقتی آن زبان هیچ اسکرین‌شاتی ندارد، **هیچ‌کدام در این اندازه** وقتی فقط اندازه‌های دیگر را دارد، یا تعداد اسکرین‌شات‌های موجود.
fi: Kunkin App Store-kieliasetuksen vieressä ohjattu toiminto näyttää, mitä valitulla versiolla on jo rivin näyttötyypillä: **Ei kuvakaappauksia**, kun kyseisellä kielellä ei ole niitä, **Ei mitään tässä koossa**, kun siinä on vain muita kokoja tai kuinka monta sillä on jo.
fr: À côté de chaque langue App Store, l'assistant indique ce que la version sélectionnée contient déjà pour le type d'écran de la ligne : **Aucune capture** si cette langue n'en a aucune, **Aucune dans cette taille** si elle n'a que d'autres tailles, ou combien elle en a déjà.
he: ליד כל אזור App Store האשף מציג מה כבר יש לגרסה שנבחרה עבור סוג התצוגה של השורה: **ללא צילומי מסך** כאשר לאותו המקום אין בכלל, **אין בגודל הזה** כאשר יש לו רק גדלים אחרים, או כמה כבר יש לו.
hr: Uz svaku App Store lokalizaciju čarobnjak prikazuje što odabrana verzija već ima za vrstu prikaza retka: **Nema snimaka zaslona** kada ta lokalizacija uopće nema nijednu, **Ništa u ovoj veličini** kada ima samo druge veličine ili koliko ih već ima.
hu: A varázsló minden egyes App Store területi beállítás mellett megmutatja, hogy a kiválasztott verzióban már mi szerepel a sor megjelenítési típusához: **Nincsenek képernyőképek**, ha az adott területi beállítás egyáltalán nincs, **Ebben a méretben nincs**, ha csak más méretei vannak, vagy hány már van.
id: Di samping setiap lokal App Store, wizard menampilkan versi yang dipilih untuk jenis tampilan baris: **Tidak ada tangkapan layar** jika lokal tersebut tidak memilikinya sama sekali, **Tidak ada dalam ukuran ini** jika hanya memiliki ukuran lain, atau berapa banyak yang sudah dimilikinya.
it: Accanto a ogni lingua dell’App Store, la procedura mostra cosa ha già la versione selezionata per il tipo di schermo della riga: **Nessuno screenshot** se quella lingua non ne ha affatto, **Nessuno in questa dimensione** se ha solo altre dimensioni, oppure quanti ne ha già.
ja: ウィザードは各 App Store ロケールの横に、選択したバージョンがその行のディスプレイタイプについてすでに持っているものを表示します。ロケールにまったくない場合は **スクリーンショットなし**、他のサイズしかない場合は **このサイズはなし**、それ以外はすでにある枚数です。
ko: 마법사는 각 App Store 로케일 옆에 선택한 버전이 해당 행의 디스플레이 유형에 대해 이미 가진 것을 표시합니다. 해당 로케일에 스크린샷이 전혀 없으면 **스크린샷 없음**, 다른 크기만 있으면 **이 크기 없음**, 그렇지 않으면 이미 있는 개수를 보여 줍니다.
ms: Di sebelah setiap tempat App Store wizard menunjukkan versi yang dipilih sudah ada untuk jenis paparan baris: **Tiada tangkapan skrin** apabila tempattempat itu tiada langsung, **Tiada dalam saiz ini** apabila ia hanya mempunyai saiz lain atau bilangan yang sudah ada.
nl: Naast elke landinstelling App Store laat de wizard zien wat de geselecteerde versie al heeft voor het weergavetype van de rij: **Geen schermafbeeldingen** als die landinstelling er helemaal geen heeft, **Geen in dit formaat** als er alleen andere formaten zijn, of hoeveel er al is.
no: Ved siden av hver App Store lokalitet viser veiviseren hva den valgte versjonen allerede har for radens visningstype: **Ingen skjermbilder** når den lokaliteten ikke har noen i det hele tatt, **Ingen i denne størrelsen** når den bare har andre størrelser, eller hvor mange den allerede har.
pl: Obok każdego ustawienia regionalnego App Store kreator pokazuje, co wybrana wersja ma już dla typu wyświetlania wiersza: **Brak zrzutów ekranu**, jeśli te ustawienia regionalne w ogóle ich nie mają, **Brak w tym rozmiarze**, gdy ma tylko inne rozmiary lub ile już ma.
pt_br: Ao lado de cada idioma da App Store, o assistente mostra o que a versão selecionada já tem para o tipo de tela da linha: **Sem capturas** quando esse idioma não tem nenhuma, **Nenhuma neste tamanho** quando só tem outros tamanhos, ou quantas já tem.
pt_pt: Ao lado de cada localidade App Store o assistente mostra o que a versão selecionada já possui para o tipo de exibição da linha: **Nenhuma captura de ecrã** quando essa localidade não possui nenhuma, **Nenhum neste tamanho** quando possui apenas outros tamanhos, ou quantos já possui.
ro: Lângă fiecare localitate App Store, asistentul arată ce versiune are deja versiunea selectată pentru tipul de afișare al rândului: **Fără capturi de ecran** când acea localitate nu are deloc, **Niciuna în această dimensiune** când are doar alte dimensiuni sau câte are deja.
ru: Рядом с каждым языком App Store мастер показывает, что уже есть в выбранной версии для типа экрана этой строки: **Нет скриншотов**, если у языка их нет совсем, **Нет в этом размере**, если есть только другие размеры, или сколько их уже есть.
sk: Vedľa každého App Store miestneho nastavenia sprievodca zobrazí, čo už má vybratá verzia pre typ zobrazenia riadka: **Žiadne snímky obrazovky**, ak toto miestne nastavenie nemá vôbec žiadne, **Žiadne v tejto veľkosti**, ak má iba iné veľkosti, alebo koľko ich už má.
sl: Poleg vsake področne nastavitve App Store čarovnik prikaže, kaj izbrana različica že ima za vrsto prikaza vrstice: **Brez posnetkov zaslona**, če ta področna nastavitev sploh nima nobenega, **Brez v tej velikosti**, če ima samo druge velikosti, ali koliko jih že ima.
sv: Bredvid varje språk för App Store visar guiden vad den valda versionen redan har för radens visningstyp: **Inga skärmdumpar** när det språket inte har några alls, **Inga i denna storlek** när det bara har andra storlekar, eller hur många det redan har.
th: ถัดจากแต่ละภาษา App Store วิซาร์ดจะแสดงเวอร์ชันที่เลือกไว้สำหรับประเภทการแสดงผลของแถว: **ไม่มีภาพหน้าจอ** เมื่อภาษานั้นไม่มีเลย **ไม่มีในขนาดนี้** เมื่อมีขนาดอื่นเท่านั้น หรือมีกี่ขนาดแล้ว
tr: Sihirbaz her App Store dilinin yanında, seçili sürümün satırın ekran türü için zaten neye sahip olduğunu gösterir: dilin hiç ekran görüntüsü yoksa **Ekran görüntüsü yok**, yalnızca başka boyutlar varsa **Bu boyutta yok**, aksi halde mevcut sayı.
uk: Поруч із кожною мовою App Store майстер показує, що вже є у вибраній версії для типу екрана цього рядка: **Немає знімків екрана**, якщо в мови їх немає зовсім, **Немає в цьому розмірі**, якщо є лише інші розміри, або скільки їх уже є.
ur: ہر ایک App Store لوکیل کے آگے وزرڈ دکھاتا ہے کہ منتخب ورژن میں قطار کی ڈسپلے کی قسم کے لیے پہلے سے کیا موجود ہے: **اسکرین شاٹس نہیں** جب اس لوکیل میں بالکل بھی کوئی نہیں ہے، **اس سائز میں کوئی نہیں** جب اس کے صرف دوسرے سائز ہوں، یا اس کے پاس پہلے سے کتنے ہیں۔
vi: Bên cạnh mỗi ngôn ngữ App Store, trình hướng dẫn hiển thị những gì phiên bản đã chọn đã có cho loại hiển thị của hàng: **Không có ảnh chụp màn hình** khi ngôn ngữ đó hoàn toàn không có ảnh chụp màn hình, **Không có ảnh nào ở kích thước này** khi nó chỉ có các kích thước khác hoặc số lượng nó đã có.
zh_hans: 向导会在每个 App Store 语言旁显示所选版本在该行显示类型下已有的内容：该语言完全没有截图时显示 **无截图**，只有其他尺寸时显示 **此尺寸无截图**，否则显示已有的数量。
zh_hant: 精靈會在每個 App Store 語言旁顯示所選版本在該列顯示類型下已有的內容：該語言完全沒有截圖時顯示 **無截圖**，只有其他尺寸時顯示 **此尺寸無截圖**，否則顯示已有的數量。

source: Next, submit it for review. Apple reviews an experiment before it can start.
ar: بعد ذلك، قم بتقديمه للمراجعة. تقوم Apple بمراجعة التجربة قبل أن تبدأ.
ca: A continuació, envieu-lo a revisió. Apple revisa un experiment abans que pugui començar.
cs: Poté jej odešlete ke kontrole. Apple kontroluje experiment předtím, než může začít.
da: Indsend det derefter til gennemgang. Apple gennemgår et eksperiment, før det kan starte.
de: Reiche es als Nächstes zur Prüfung ein. Apple prüft ein Experiment, bevor es starten kann.
el: Στη συνέχεια, υποβάλετέ το για έλεγχο. Η Apple εξετάζει ένα πείραμα πριν ξεκινήσει.
es: Después, envíalo a revisión. Apple revisa cada experimento antes de que pueda empezar.
fa: سپس آن را برای بررسی ارسال کنید. Apple هر آزمایش را پیش از شروع بررسی می‌کند.
fi: Lähetä se seuraavaksi tarkistettavaksi. Apple tarkistaa kokeilun ennen kuin se voi alkaa.
fr: Soumettez-la ensuite à l’examen. Apple examine chaque expérience avant son lancement.
he: לאחר מכן, שלח אותו לבדיקה. אפל סוקרת ניסוי לפני שהוא יכול להתחיל.
hr: Zatim ga pošaljite na pregled. Apple pregledava eksperiment prije nego što može započeti.
hu: Ezután küldje be felülvizsgálatra. Az Apple áttekint egy kísérletet, mielőtt elkezdené.
id: Selanjutnya, kirimkan untuk ditinjau. Apple meninjau eksperimen sebelum dapat dimulai.
it: Ora invialo per la revisione. Apple revisiona un esperimento prima che possa iniziare.
ja: 次に、審査に提出します。実験は開始前に Apple の審査を受けます。
ko: 다음으로 심사에 제출하세요. Apple은 실험을 시작하기 전에 심사합니다.
ms: Seterusnya, serahkan untuk semakan. Apple menyemak percubaan sebelum ia boleh dimulakan.
nl: Dien het vervolgens ter beoordeling in. Apple beoordeelt een experiment voordat het kan beginnen.
no: Send den deretter inn for vurdering. Apple vurderer et eksperiment før det kan starte.
pl: Następnie prześlij go do sprawdzenia. Apple sprawdza eksperyment przed jego rozpoczęciem.
pt_br: Em seguida, envie para revisão. A Apple revisa o experimento antes que ele possa começar.
pt_pt: Em seguida, envie-o para revisão. A Apple analisa um experimento antes de começar.
ro: Apoi, trimiteți-l spre examinare. Apple revizuiește un experiment înainte de a putea începe.
ru: Затем отправьте его на проверку. Apple проверяет эксперимент, прежде чем его можно будет запустить.
sk: Potom ho odošlite na kontrolu. Apple kontroluje experiment skôr, ako sa môže začať.
sl: Nato ga pošljite v pregled. Apple pregleda poskus, preden se lahko začne.
sv: Skicka sedan in den för granskning. Apple granskar ett experiment innan det kan starta.
th: ต่อไปก็ส่งไปตรวจทาน Apple ตรวจสอบการทดลองก่อนที่จะเริ่มได้
tr: Sırada incelemeye göndermek var. Apple bir deneyi başlamadan önce inceler.
uk: Далі надішліть його на перевірку. Apple перевіряє експеримент, перш ніж його можна буде запустити.
ur: اگلا، اسے جائزہ کے لیے جمع کروائیں۔ ایپل ایک تجربہ شروع کرنے سے پہلے اس کا جائزہ لیتا ہے۔
vi: Tiếp theo, gửi nó để xem xét. Apple xem xét một thử nghiệm trước khi nó có thể bắt đầu.
zh_hans: 接下来，提交审核。实验开始前需经过 Apple 审核。
zh_hant: 接下來，請送交審查。Apple 會先審查實驗，才能開始執行。

source: Night
ar: ليلة
ca: Nit
cs: Noc
da: Nat
de: Nacht
el: Νύχτα
es: Noche
fa: شب
fi: Yö
fr: Nuit
he: לילה
hr: Noć
hu: Éjszaka
id: Malam
it: Notte
ja: 夜
ko: 밤
ms: Malam
nl: Nacht
no: Natt
pl: Noc
pt_br: Noite
pt_pt: Noite
ro: noaptea
ru: Ночь
sk: Noc
sl: Noč
sv: Natt
th: กลางคืน
tr: Gece
uk: Ніч
ur: رات
vi: Đêm
zh_hans: 夜空
zh_hant: 夜空

source: No App Store locale matches %@ on this version.
ar: لا توجد لغة App Store تتطابق مع %1$@ في هذا الإصدار.
ca: No hi ha cap App Store local que coincideixi amb %1$@ en aquesta versió.
cs: Žádné App Store národní prostředí neodpovídá %1$@ v této verzi.
da: Ingen App Store lokalitet matcher %1$@ på denne version.
de: Keine App Store-Sprache passt in dieser Version zu %@.
el: Καμία App Store τοπική ρύθμιση δεν ταιριάζει με %1$@ σε αυτήν την έκδοση.
es: Ningún idioma del App Store coincide con %@ en esta versión.
fa: هیچ زبان App Store در این نسخه با %@ مطابقت ندارد.
fi: Yksikään App Store maa-asetus ei vastaa %1$@ tässä versiossa.
fr: Aucune langue App Store ne correspond à %@ sur cette version.
he: אין מיקום App Store תואם %1$@ בגרסה זו.
hr: Nijedan App Store jezik ne odgovara %1$@ na ovoj verziji.
hu: Ezen a verzión egyetlen App Store nyelvi beállítás sem felel meg %1$@.
id: Tidak ada App Store lokal yang cocok dengan %1$@ pada versi ini.
it: Nessuna lingua App Store corrisponde a %@ in questa versione.
ja: このバージョンには%@に一致するApp Storeロケールがありません。
ko: 이 버전에는 %@와(과) 일치하는 App Store 로케일이 없습니다.
ms: Tiada App Store tempat yang sepadan dengan %1$@ pada versi ini.
nl: Geen enkele landinstelling van App Store komt overeen met %1$@ in deze versie.
no: Ingen App Store lokalitet samsvarer med %1$@ på denne versjonen.
pl: Żadne ustawienia regionalne App Store nie pasują do %1$@ w tej wersji.
pt_br: Nenhuma localidade da App Store corresponde a %@ nesta versão.
pt_pt: Nenhuma localidade App Store corresponde a %1$@ nesta versão.
ro: Nicio localitate App Store nu se potrivește cu %1$@ pentru această versiune.
ru: В этой версии нет языка App Store, соответствующего %@.
sk: Žiadne App Store miestne nastavenie sa nezhoduje s %1$@ v tejto verzii.
sl: Noben App Store jezik se ne ujema z %1$@ v tej različici.
sv: Ingen App Store språkversion matchar %1$@ i den här versionen.
th: ไม่มีภาษา App Store ที่ตรงกับ %1$@ ในเวอร์ชันนี้
tr: Bu sürümde %@ ile eşleşen bir App Store dili yok.
uk: Жодна мова App Store у цій версії не відповідає %@.
ur: اس ورژن پر کوئی App Store لوکیل %1$@ سے مماثل نہیں ہے۔
vi: Không có ngôn ngữ App Store nào khớp với %1$@ trên phiên bản này.
zh_hans: 此版本中没有与 %@ 匹配的 App Store 语言。
zh_hant: 此版本中沒有與 %@ 相符的 App Store 語言。

source: No App Store locale selected
ar: لم يتم تحديد لغة App Store
ca: No s'ha seleccionat cap App Store configuració regional
cs: Není vybráno žádné národní prostředí App Store
da: Der er ikke valgt nogen App Store lokalitet
de: Keine App Store-Sprache ausgewählt
el: Δεν έχει επιλεγεί App Store τοπική γλώσσα
es: No se ha seleccionado ningún idioma del App Store
fa: هیچ زبان App Store انتخاب نشده است
fi: Kieli-aluetta App Store ei ole valittu
fr: Aucune langue App Store sélectionnée
he: לא נבחר מקום App Store
hr: Nije odabran App Store jezik
hu: Nincs kiválasztva App Store nyelv
id: Tidak ada App Store lokal yang dipilih
it: Nessuna lingua App Store selezionata
ja: App Store ロケールが選択されていません
ko: 선택한 App Store 로케일 없음
ms: Tiada App Store tempat dipilih
nl: Geen App Store landinstelling geselecteerd
no: Ingen App Store lokalitet er valgt
pl: Nie wybrano ustawień regionalnych App Store.
pt_br: Nenhuma localidade da App Store selecionada
pt_pt: Nenhuma localidade App Store selecionada
ro: Nu a fost selectată nicio localitate App Store.
ru: Язык App Store не выбран
sk: Nie je vybraté žiadne App Store miestne nastavenie
sl: Izbran ni noben jezik App Store.
sv: Ingen App Store språkversion har valts
th: ไม่ได้เลือกภาษา App Store
tr: App Store dili seçilmedi
uk: Не вибрано мову App Store
ur: کوئی App Store لوکیل منتخب نہیں کیا گیا۔
vi: Không có App Store ngôn ngữ nào được chọn
zh_hans: 未选择 App Store 语言
zh_hant: 未選取 App Store 語言

source: No app with that package name is reachable by this service account.
ar: لا يمكن الوصول إلى أي تطبيق يحمل اسم الحزمة هذا من خلال حساب الخدمة هذا.
ca: Aquest compte de servei no pot accedir a cap aplicació amb aquest nom de paquet.
cs: Pomocí tohoto servisního účtu není dostupná žádná aplikace s tímto názvem balíčku.
da: Ingen app med det pakkenavn kan nås af denne tjenestekonto.
de: Für dieses Dienstkonto ist keine App mit diesem Paketnamen erreichbar.
el: Καμία εφαρμογή με αυτό το όνομα πακέτου δεν είναι προσβάσιμη από αυτόν τον λογαριασμό υπηρεσίας.
es: Esta cuenta de servicio no puede acceder a ninguna aplicación con ese nombre de paquete.
fa: هیچ برنامه‌ای با این نام بسته برای این حساب سرویس در دسترس نیست.
fi: Tällä palvelutilillä ei ole tavoitettavissa sovellusta tällä paketin nimellä.
fr: Aucune application portant ce nom de package n'est accessible par ce compte de service.
he: חשבון השירות הזה לא יכול להגיע לאפליקציה בשם החבילה הזה.
hr: Nijedna aplikacija s tim nazivom paketa nije dostupna putem ovog računa usluge.
hu: Ezzel a szolgáltatásfiókkal egyetlen alkalmazás sem érhető el ezzel a csomagnévvel.
id: Tidak ada aplikasi dengan nama paket tersebut yang dapat dijangkau oleh akun layanan ini.
it: Nessuna app con quel nome di pacchetto è raggiungibile da questo account di servizio.
ja: そのパッケージ名のアプリには、このサービスアカウントからアクセスできません。
ko: 이 서비스 계정으로 접근할 수 있는 해당 패키지 이름의 앱이 없습니다.
ms: Tiada apl dengan nama pakej itu boleh dicapai oleh akaun perkhidmatan ini.
nl: Er is geen app met die pakketnaam bereikbaar via dit serviceaccount.
no: Ingen app med det pakkenavnet er tilgjengelig for denne tjenestekontoen.
pl: Na tym koncie usługi nie jest dostępna żadna aplikacja o tej nazwie pakietu.
pt_br: Nenhum aplicativo com esse nome de pacote está acessível por esta conta de serviço.
pt_pt: Nenhum aplicativo com esse nome de pacote pode ser acessado por esta conta de serviço.
ro: Nicio aplicație cu acel nume de pachet nu este accesibilă de acest cont de serviciu.
ru: Этому сервисному аккаунту недоступно ни одно приложение с таким именем пакета.
sk: Prostredníctvom tohto účtu služby nie je dostupná žiadna aplikácia s týmto názvom balíka.
sl: S tem računom storitve ni dosegljiva nobena aplikacija s tem imenom paketa.
sv: Ingen app med det paketnamnet kan nås av detta tjänstkonto.
th: ไม่มีแอปที่มีชื่อแพ็คเกจนั้นเข้าถึงได้โดยบัญชีบริการนี้
tr: Bu hizmet hesabının erişebildiği, bu paket adına sahip bir uygulama yok.
uk: Цьому сервісному обліковому запису недоступна жодна програма з такою назвою пакета.
ur: اس سروس اکاؤنٹ کے ذریعے اس پیکیج کے نام والی کوئی ایپ قابل رسائی نہیں ہے۔
vi: Không có ứng dụng nào có tên gói đó có thể truy cập được bằng tài khoản dịch vụ này.
zh_hans: 此服务账号无法访问任何使用该软件包名称的 App。
zh_hant: 此服務帳號無法存取任何使用該套件名稱的 App。

source: No changes to save.
ar: لا توجد تغييرات للحفظ.
ca: No hi ha canvis per desar.
cs: Žádné změny k uložení.
da: Ingen ændringer at gemme.
de: Keine Änderungen zum Speichern.
el: Δεν υπάρχουν αλλαγές για αποθήκευση.
es: No hay cambios que guardar.
fa: هیچ تغییری برای ذخیره وجود ندارد.
fi: Ei tallennettavia muutoksia.
fr: Aucune modification à enregistrer.
he: אין שינויים לשמירה.
hr: Nema promjena za spremanje.
hu: Nincs mentendő módosítás.
id: Tidak ada perubahan untuk disimpan.
it: Nessuna modifica da salvare.
ja: 保存する変更はありません。
ko: 저장할 변경 사항이 없습니다.
ms: Tiada perubahan untuk disimpan.
nl: Geen wijzigingen om op te slaan.
no: Ingen endringer å lagre.
pl: Brak zmian do zapisania.
pt_br: Nenhuma alteração para salvar.
pt_pt: Nenhuma alteração para guardar.
ro: Nicio modificare de salvat.
ru: Нет изменений для сохранения.
sk: Žiadne zmeny na uloženie.
sl: Ni sprememb za shranjevanje.
sv: Inga ändringar att spara.
th: ไม่มีการเปลี่ยนแปลงที่จะบันทึก
tr: Kaydedilecek değişiklik yok.
uk: Немає змін для збереження.
ur: محفوظ کرنے کے لیے کوئی تبدیلی نہیں۔
vi: Không có thay đổi nào để lưu.
zh_hans: 没有需要保存的更改。
zh_hant: 沒有要儲存的更改。

source: No comparison available
ar: لا توجد مقارنة متاحة
ca: No hi ha cap comparació disponible
cs: Žádné srovnání není k dispozici
da: Ingen sammenligning tilgængelig
de: Kein Vergleich verfügbar
el: Δεν υπάρχει διαθέσιμη σύγκριση
es: No hay comparación disponible
fa: مقایسه‌ای در دسترس نیست
fi: Vertailua ei ole saatavilla
fr: Aucune comparaison disponible
he: אין השוואה זמינה
hr: Usporedba nije dostupna
hu: Nem áll rendelkezésre összehasonlítás
id: Tidak ada perbandingan yang tersedia
it: Nessun confronto disponibile
ja: 比較できません
ko: 비교할 수 없음
ms: Tiada perbandingan tersedia
nl: Geen vergelijking beschikbaar
no: Ingen sammenligning tilgjengelig
pl: Brak porównania
pt_br: Nenhuma comparação disponível
pt_pt: Nenhuma comparação disponível
ro: Nu există comparație disponibilă
ru: Сравнение недоступно
sk: Nie je k dispozícii žiadne porovnanie
sl: Primerjava ni na voljo
sv: Ingen jämförelse tillgänglig
th: ไม่มีการเปรียบเทียบ
tr: Karşılaştırma yok
uk: Порівняння недоступне
ur: کوئی موازنہ دستیاب نہیں۔
vi: Không có so sánh có sẵn
zh_hans: 无法比对
zh_hant: 無法比對

source: No compatible screenshot sets were found.
ar: لم يتم العثور على مجموعات لقطات شاشة متوافقة.
ca: No s'han trobat cap conjunt de captures de pantalla compatibles.
cs: Nebyly nalezeny žádné kompatibilní sady snímků obrazovky.
da: Der blev ikke fundet nogen kompatible skærmbilleder.
de: Es wurden keine kompatiblen Screenshot-Sets gefunden.
el: Δεν βρέθηκαν συμβατά σύνολα στιγμιότυπων οθόνης.
es: No se encontraron conjuntos de capturas de pantalla compatibles.
fa: هیچ مجموعه اسکرین‌شات سازگاری پیدا نشد.
fi: Yhteensopivia kuvakaappaussarjoja ei löytynyt.
fr: Aucun jeu de captures d'écran compatible n'a été trouvé.
he: לא נמצאו ערכות צילום מסך תואמות.
hr: Nisu pronađeni kompatibilni skupovi snimaka zaslona.
hu: Nem található kompatibilis képernyőkép-készlet.
id: Tidak ditemukan kumpulan tangkapan layar yang kompatibel.
it: Non è stato trovato alcun set di screenshot compatibile.
ja: 互換性のあるスクリーンショット セットが見つかりませんでした。
ko: 호환되는 스크린샷 세트를 찾을 수 없습니다.
ms: Tiada set tangkapan skrin yang serasi ditemui.
nl: Er zijn geen compatibele screenshotsets gevonden.
no: Ingen kompatible skjermbildesett ble funnet.
pl: Nie znaleziono kompatybilnych zestawów zrzutów ekranu.
pt_br: Nenhum conjunto de capturas de tela compatível foi encontrado.
pt_pt: Nenhum conjunto de capturas de ecrã compatível foi encontrado.
ro: Nu au fost găsite seturi de capturi de ecran compatibile.
ru: Совместимые наборы скриншотов не найдены.
sk: Nenašli sa žiadne kompatibilné súbory snímok obrazovky.
sl: Ni združljivih naborov posnetkov zaslona.
sv: Inga kompatibla skärmdumpsuppsättningar hittades.
th: ไม่พบชุดภาพหน้าจอที่เข้ากันได้
tr: Uyumlu ekran görüntüsü seti bulunamadı.
uk: Не знайдено сумісних наборів знімків екрана.
ur: کوئی مطابقت پذیر اسکرین شاٹ سیٹ نہیں ملے۔
vi: Không tìm thấy bộ ảnh chụp màn hình tương thích.
zh_hans: 未找到兼容的截图组。
zh_hant: 找不到相容的螢幕截圖組。
